/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "다중 선택";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "다중 값";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "데이터 없음";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "선택된 항목 없음";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "값 없음";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "적용할 수 없음";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "허용되지 않음";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "지정 안 함";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "무제";

